export const sexList = {
  "吕惠娘": [],
  "章七姐": [{
    key: "铁鞭打鬼臀",
    value: "0.8"
  },{
    key: "体为之弊，意甚彷徨",
    value: "-0.3"
  },],
  "曾紫萱": [{
    key: "腹散",
    value: "-0.8"
    },{
    key: "连叫数声「快活」",
    value: "0.7"
  },],
  "张商英": [{
    key: "笑道，如商英这般本事，难道做不得头牌吗～",
    value: "0.5"
  },],
  "葛丽娘": [],
  "林惜惜":[{
    key: "推说需要更衣，竟一去不复返",
    value: "-1.0"
  },],
  "大蔡奴": [{
    key: "让你稍等一下，并取出一只盐蛇舔了舔",
    value: "0.5"
  },],
  "小蔡奴": [{
    key: "让你稍等一下，并取出一只盐蛇舔了舔",
    value: "0.5"
  },{
     key: "腰细背薄，娇柔可人",
     value: "0.5"
  } ],
  "吕嘉儿":[{
    key: "说着心事，抱着你哭哭啼啼",
    value: "-0.2"
  },],
  "赵煦儿":[{
    key: "居然下白",
    value: "0.3"
  },],
  "陆钿儿":[{
    key: "宽慰你道:高官谁不萎，官人勿要烦恼",
    value: "-0.5"
  },],
  "王纯儿": []
}
